// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "トレーの設定";

SearchKeywords = "トレーの設定";
SearchKeywords1 = "各トレーに対してデフォルトの用紙種類とサイズを設定できます。";
SearchKeywords2 = "デフォルトの用紙種類";
SearchKeywords3 = "デフォルトの用紙サイズ";
SearchKeywords4 = "ユーザー定義用紙サイズ";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "情報を更新しています...";
HSDTaskDescription = "各トレーに対してデフォルトの用紙種類とサイズを設定できます。";
HSDTraysHeaderTitle = "トレイ";
HSDDefaultMediaTypeLabel = "デフォルトの用紙種類：";
HSDDefaultMediaSizeLabel = "デフォルトの用紙サイズ：";
HSDCustomMediaSizeLabel = "ユーザー定義用紙サイズ：";
HSDCancelButtonTitle = "キャンセル";
HSDOKButtonTitle = "OK";
HSDChangeButtonTitle = "変更…";

TrayTitleTemplate = "トレイ %d";
"ENV FEEDER" = "封筒フィーダ";
UnavailableValue = "不明";

UnitsInches = "インチ";
UnitsMillimeters = "ミリメートル";
ValueInches = "インチ";
ValueMillimeters = "ミリメートル";

// Localizations for tray descriptions
"Tray 1" = "トレイ 1";
"Tray 2" = "トレイ 2";
"Tray 3" = "トレイ 3";
"Tray 4" = "トレイ 4";
"Tray 5" = "トレイ 5";
"Tray 6" = "トレイ 6";

auto = "どれでも";
anySupportedType = "どれでも";
plain = "普通用紙";
MediaTypeThickPlain = "普通紙、厚手";
thickPlain = "普通紙、厚手";
stationery-preprinted = "印刷フォーム";
stationery-letterhead = "レターヘッド付き";
MediaTypeTransparency = "OHP ﾌｨﾙﾑ";
stationery-prepunched = "穴あき用紙";
labels = "ラベル";
bond = "ボンド紙";
HPUniversalBond = "ボンド紙";
recycled = "再生紙";
color = "カラー";
MediaTypeLight = "軽い用紙 60-75g";
MediaTypeIntermediate = "中間 90-104g";
MediaTypeHeavy = "重い用紙 105-120g";
MediaTypeExtraHeavy = "重い用紙 120-163g";
MediaTypeClearCardstock = "カード ストック";
MediaTypeCardstock = "カード ストック 164-220g";
MediaTypeCardstock176220 = "カード ストック 176-220g";
cardstock = "カード ストック 176-220g";
MediaTypeCardstock164200 = "カード ストック 164-200g";
MediaTypeCardstockGreater163 = "カード ストック > 163g";
MediaTypeRough = "ざら紙 90-105g";
MediaTypeGlossy = "光沢紙 75-120g";
MediaTypeGlossy106120 = "光沢紙 106-120g";
MediaTypeHeavyGlossy = "厚手光沢紙 120-160g";
MediaTypeExtraHeavyGlossy = "超厚手光沢紙 160-220g";
MediaTypeGlossyFilm = "耐久紙";
envelope = "封筒";
vellum = "ベラム紙";
intermediate = "中間 85-95g";
heavy = "重い用紙 111-130g";
MediaTypeHeavy75164 = "重い用紙 75-164g";
extraHeavy = "重い用紙 131-175g";
MediaTypeHeavyGlossy111130 = "厚手光沢紙 111-130g";
MediaTypeExtraHeavyGlossy131175 = "超厚手光沢紙 131-175g";
midweight = "中厚手用紙 96-110g";
MediaTypeCardGlossy176220 = "カード光沢紙 176-220g";
MediaTypeMidWeightGlossy96110 = "中厚手光沢紙 96-110g";
MediaTypeHPMatte105 = "HP つや消し紙 105g";
MediaTypeHPLaserJet90 = "HP つや消し紙 90g";
MediaTypeHPPremiumChoiceMatte120 = "HP つや消し紙 120g";
MediaTypeHPPresentationSoftGloss120 = "HP ソフト光沢紙 120g";
MediaTypeHPColorLaserBrochureMatte160 = "HP カラーレーザーブローシャ用紙 (つや消し) 160g";
MediaTypeHPColorLaserBrochureGlossy160 = "HP カラーレーザー光沢ブローシャ用紙 160g";
MediaTypeHPColorLaserPhotoGlossy220 = "HP カラーレーザーフォト光沢紙 220g";
MediaTypeHPColorLaserPhotoGlossy220FP = "HP カラーレーザーフォト光沢紙 220g (高速印刷)";
MediaTypeHPColorLaserPhotoGlossy220HG = "HP カラーレーザーフォト光沢紙 220g (光沢強調)";
MediaTypeHPBrochureGlossy200FP = "HP ブローシャ用紙 (光沢) 200g (高速印刷)";
MediaTypeHPBrochureGlossy200HG = "HP ブローシャ用紙 (光沢) 200g (光沢強調)";
MediaTypeMonochromeLaserTransparency = "モノクロ レーザー OHP フィルム";
MediaTypeHeavyEnvelope = "厚手封筒";
heavyEnvelope = "厚手封筒";
MediaTypeHeavyRough = "厚手粗め用紙";
MediaTypeOpaqueFilm = "不透明なフィルム";
MediaTypeHPCoverMatte200 = "HP つや消し紙 200g";
MediaTypeTough = "耐久紙";
rough = "粗めの用紙";
MediaTypeHPToughPaper = "HP 耐久紙";
MediaTypeHPMatte150 = "HP つや消し紙 150g";
MediaTypeHPMatte160 = "HP つや消し紙 160g";
MediaTypeHPMatte200 = "HP つや消し紙 200g";
MediaTypeHPGlossy120 = "HP 光沢紙 120g";
MediaTypeHPSoftGloss120 = "HP ソフト光沢紙 120g";
MediaTypeHPMatte105g = "HP つや消し紙 105g";
MediaTypeHPMatte120 = "HP つや消し紙 120g";
MediaTypeHPGlossy130 = "HP 光沢紙 130g";
MediaTypeHPGlossy160 = "HP 光沢紙 160g";
MediaTypeHPGlossy150 = "HP 光沢紙 150g";
MediaTypeHPGlossy200 = "HP 光沢紙 200g";
MediaTypeHPGlossy220 = "HP 光沢紙 220g";
light = "軽い用紙 60-74g";
MediaTypeLightLess75 = "軽い用紙 < 75g";
MediaTypeClearColor = "カラー";
MediaTypeHPMatte90 = "HP つや消し紙 90g";
MediaTypeHPTriFoldColorLaserBrochure160g = "HP カラーレーザーブローシャ用紙 160g";
MediaTypeHPTriFoldColorLaserBrochure150g = "HP カラーレーザーブローシャ用紙 150g";
MediaTypeHPTriFoldBrochureGlossy150g = "HP 3 つ折りブローシャ (光沢) 150g";
MediaTypeHPTriFoldBrochureGlossy180g = "HP 3 つ折りブローシャ (光沢) 180g";
HPTrifoldBrochureGlossy180gsm = "HP 3 つ折りブローシャ (光沢) 180g";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "HP ブローシャ (つや消し) 180g";
MediaTypeHPBrochureMatte = "HP ブローシャ (つや消し)";
HPBrochureMatte = "HP ブローシャ (つや消し) 180g";
MediaTypeHPBrochureGlossy180g = "HP ブローシャ (光沢) 180g";
MediaTypeHPBrochureGlossy = "HP ブローシャ (光沢)";
HPBrochureGlossy= "HP ブローシャ (光沢) 180g";
MediaTypeHPAdvancedPhotoPapers = "HP アドバンスフォト用紙";
HPAdvancedPhoto = "HP アドバンスフォト用紙";
MediaTypeHPPremiumPresentationMatte120g = "HP プレミアムプレゼンテーションつや消し用紙 120g";
HPPremiumPresentationMatte = "HP プレミアムプレゼンテーションつや消し用紙 120g";

na_executive_7.25x10.5in = "エグゼクティブ";
na_letter_8.5x11in = "レター";
na_legal_8.5x14in = "リーガル";
na_invoice_5.5x8.5in = "ステートメント";
na_foolscap_8.5x13in = "Oficio 8.5x13";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "エグゼクティブ (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "往復はがき (JIS)";
na_number-10_4.125x9.5in = "封筒 #10";
na_monarch_3.875x7.5in = "封筒 Monarch";
iso_c5_162x229mm = "封筒 C5";
iso_dl_110x220mm = "封筒 DL";
iso_b5_176x250mm = "封筒 B5";
iso_b5_envelope_176x250mm = "封筒 B5";
custom = "カスタム";
MediaSizeAnyCustom = "カスタムどれでも";
any = "どれでも";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7.75x10.75 インチ";
MediaSizeROC8K10_75x15_50in = "8K 10.75x15.50 インチ";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270x390 mm";
prc_8k_270x390mm = "8K 270x390 mm";
prc_16k_195x270mm = "16K 195x270 mm";
prc_16k_197x273mm = "16K 197x273 mm";
MediaSizeROC8K260x368 = "8K 260x368 mm";
prc_8k_260x368mm = "8K 260x368 mm";
MediaSizeROC8K273x394 = "8K (273 x 394 mm)";
prc_8k_273x394mm = "8K (273 x 394 mm)";
jpn_hagaki_100x148mm = "ポストカード (JIS)";
prc_16k_184x260mm = "16K 184x260 mm";
MediaSizeUSLetterRotated = "レター ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
MediaSizeIndexCard3x5 = "3x5";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
MediaSizeCommercial9 = "封筒 #9";
na_number-9_3.875x8.875in = "封筒 #9";
MediaSizeInternationalC6 = "封筒 C6";
iso_c6_114x162mm = "封筒 C6";
om_small-photo_100x150mm = "10x15cm";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18cm";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 mm";
MediaSizeJapansePostcardDoubleRotated = "往復はがき (JIS)";
MediaSizeL9x13 = "L 9x13 cm";
om_photo_89x127mm = "L 9x13 cm";
MediaSizeJapaneseEnvelopeChou3 = "封筒長形 3 号";
jpn_chou3_120x235mm = "封筒長形 3 号";
MediaSizeJapaneseEnvelopeChou4 = "封筒長形 4 号";
jpn_chou4_90x205mm = "封筒長形 4 号";
jpn_oufuku-rot_148x200mm = "往復はがき (JIS)";
